{ "text": "                         ... conuocationem (vnde ecclesia nomen accepit) aliquid distet, quòd scilicet congregari & pecora solent, ac ipsa propriè, quorum & greges propriè dicimus. Cõuocari est magis vtentium ratione, vt sunt homines. Idem Isidorus lib. 8. Etymolo. c. 8. vt notetur scilicet irrationalitas Iudaeorum. Quamuis autem ecclesia, si rationem nominis aspicias, pro quacunque hominum congregatione accipi possit: ...                                  ", "tags": [(240, 271, "REF"), (240, 248, "AUT"), (249, 256, "LOC"), (257, 265, "TIT"), (266, 271, "LOC")] }
{ "text": "                         ... censeri intra ecclesiam. Hæresis sanè electionem, aut sectam, vel diuisionem signare videtur, vt Isidorus dicit lib. Etym. ergo hæretici ideo videntur dicti, quòd ab ecclesia diuisi, & secti sunt. Item Matth. 18.Matth. 18. dictũ est Petro, quòd qui ecclesiam nõ audierit, sit quasi ethnicus, & publicanus. ...                                  ", "tags": [(126, 151, "REF"), (126, 134, "AUT"), (141, 151, "TIT"), (231, 241, "REF"), (241, 251, "REF")] }
{ "text": "                         ... administraciõ / cometio delito: porque no se tenia de ausentar / fasta ser dada la cuentas. y por razon del delito / el mas principal juez / es aquel donde se comete.     ¶ Tenet. bal.     in. I. fi. vj. quaestione. C. de edic. di. adri. tollen. Y como ante juez mas principal se tiene de haz ...                                  ", "tags": [(209, 273, "REF"), (209, 213, "AUT"), (218, 243, "LOC"), (245, 273, "TIT")] }
{ "text": "                         ... affirmatiua arguitur, quia quilibet talis actus est meritorius gloriæ, ergo & gratiæ, & per cõsequens charitatis. Assumptũ patet, quia actus bonus relatus in Deum, est bonus, & meritorius, ut latè tractat S. Tho. 1. 2. Consequentia patet, quia gloria correspondet gratiæ & charitati: ergo si pro tali actu datur maior gloria, ergo maior gratia, & charitas.                                  ", "tags": [(234, 247, "REF"), (242, 247, "LOC")] }
{ "text": "                         ... ¶ De quæstione hac est triplex opinio. Prima tenet alterum extremum, quòd, scilicet, quolibet actu charitatis quantumcunque remisso augetur charitas & gratia. Ista est communis opinio recentiorum, eorũ scilicet qui nominales uocantur, ut est uidere apud  Gabrie. in primo dist. 17. quæst. 4. & in 2. dist. 23. quæst. 1. & in eisdem locis apud alios Doctores.                                  ", "tags": [(283, 320, "REF"), (292, 320, "LOC"), (323, 348, "REF"), (323, 348, "LOC")] }
